 <div style="font-size:20px;font-weight:300;margin-left:26px;margin-bottom:18px;" class="rootCategory">
Пользовательское соглашение
</div>
<div class="card">
<div class="card-body card-padding">
<p><strong>Пользовательское соглашение</strong></p>
<p>&nbsp;</p>
<p><strong>Общие условия</strong></p>
<p>&nbsp;</p>
<p>Использование вами сервиса, в том числе любого контента, информации или содержащейся в нем функциональности, предоставляется "как есть" и "как доступно" без явных или подразумеваемых заверений или гарантий любого рода, включая, но не ограничиваясь, гарантии пригодности для определенной цели и ненарушения прав. Вы принимаете на себя полную ответственность и риск за использование этого сервиса.</p>
<p>Вы соглашаетесь не продавать, не дублировать, не воспроизводить и не использовать любую часть службы без письменного разрешения Локатора.</p>
<p>Вы не можете использовать сервис для хранения, хостинга, или рассылки нежелательной почты (спама).</p>
<p>Вы понимаете, что сервис может быть использован для передачи ваших материалов, и что во время обработки ваш контент, в том числе имена клиентов, названия проектов, задания, и данные учетной записи могут быть переданы в незашифрованном виде через Интернет.</p>
<p>Вы не можете использовать сервис для передачи любых вирусов, троянов или прочего вредоносного контента.</p>
<p>Локатор не дает никаких гарантий касательно:</p>
<p>1. Доступности сервиса для вас;</p>
<p>2. Вашего удовлетворения сервисом;</p>
<p>3. Безошибочной и постоянной работы сервиса;</p>
<p>4. Точности математических расчетов, выполняемых сервисом;</p>
<p>5. Исправления всех багов и ошибок в сервисе.</p>
<p>&nbsp;</p>
<p><strong>Правила использования</strong></p>
<p>Оплата и доступ</p>
<p>Для осуществления оплат необходима действующая кредитная карточка. Для создания пробного аккаунта кредитная карточка не требуется. В зависимости от типа вашего аккаунта, с вашей карты будет списана стандартная сумма.</p>
<p>Сервис оплачивается наперед перед началом каждого периода, уплаченные деньги не подлежат возврату.</p>
<p>В случае, если вы измените тип вашего аккаунта, новая сумма будет немедленно списана с вашей кредитной карточки.</p>
<p>Все указанные суммы не учитывают налоги и пошлины, налагаемые государственными органами. Вы несете ответственность за уплату всех таких налогов и пошлин.</p>
<p>Сбор информации</p>
<p>Локатор может использовать cookiesдля идентификации пользователей в таких сервисах, как GoogleAnalytics. Это имеет целью улучшение сервиса.</p>
<p>Изменения в сервисе</p>
<p>Локатор сохраняет за собой право изменять, приостанавливать или закрывать сервис в любое время по любой причине с или без уведомления.</p>
<p>Изменение стоимости</p>
<p>Локатор сохраняет за собой право изменять стандартную стоимость, предварительно уведомив клиентов за 30 дней до такого изменения.</p>
<p>Аннулирование</p>
<p>Вы несете полную ответственность за аннулирование вашего аккаунта.</p>
<p>Ваш аккаунт и весь хранимый в нем контент будет удален немедленно после того, как вы его аннулируете.</p>
<p>Вы можете аннулировать ваш аккаунт в любое время, но вы должны будете полностью возместить непокрытые суммы за период пользования сервисом.</p>
<p>Прекращение</p>
<p>Локатор оставляет за собой право изменять, приостанавливать или закрывать ваш аккаунт в любое время и по любой причине без уведомления и возмещения. Мы также сохраняем за собой право удалять любой контент, связанный с вашим аккаунтом.</p>
<p>Локатор может отказать в предоставлении сервиса без объяснения причин.</p>
<p>&nbsp;</p>
<p><strong>Авторское право и собственность</strong></p>
<p>Локатор владеет правами интеллектуальной собственности на все составные части сервиса, в том числе, но не ограничиваясь, название сервиса, элементы пользовательского интерфейса, содержащиеся в сервисе, индивидуальные особенностей и сопутствующая документация. Вы не можете копировать, модифицировать, адаптировать, воспроизводить, распространять или декомпилировать любой аспект сервиса, которым владеет Локатор.</p>
<p>Локатор не требует никаких прав интеллектуальной собственности на контент, который вы загружаете или иначе делаете доступным при использовании сервиса. Тем не менее, используя сервис для отправки данных, вы соглашаетесь, что другие пользователи могут смотреть и делиться вашим контентом.</p>
<p>&nbsp;</p>
<p><strong>Контакты и уведомления</strong></p>
<p>Регистрируясь в Локаторе, вы соглашаетесь получать уведомления по e-mail, связанные с сервисом и вашими проектами. Мы не предоставляем ваш e-mailтретьим сторонам. Наши сотрудники могут связываться с вами по вопросам, связанным с вашим аккаунтом.</p>
<p>&nbsp;</p>
<p><strong>Политика добросовестного использования</strong></p>
<p>Мы стараемся предоставить лучший сервис и широчайшие возможности нашим пользователям. Эта политика добросовестного использования написана с целью предотвратить использования сервиса с плохими намерениями.</p>
<p>Подписка Локатора предполагает лишь прямое использование в соответствии с условиями использования и данной политикой добросовестного использования. Ниже перечислены действия, которые расцениваются как неправомерное использование сервиса:</p>
<p>1. Обмен подписчиками (пользователями) между разными лицами, включая обмен паролями, пользование компьютера и любые другие способы;</p>
<p>2. Получение дохода из сервиса Локатора: например, хранение чужой информации в Локаторе за деньги;</p>
<p>3. Хранение аудио и видео файлов нарушающих авторское право третьих лиц.</p>
<p>Локатор оставляет за собой право изменять данный список без предупреждения и добавлять любую незаконную или необычную активность в список запрещенных.</p>
<p>Для того, чтобы предоставить вам высокий уровень сервиса, Локатор сохраняет за собой право аннулировать аккаунты тех, кто нарушает данную политику добросовестного использования. По возможности Локатор будет информировать таких пользователей перед аннулированием аккаунта.</p>
<p>&nbsp;</p>
<p><strong>Политика </strong><strong>cookies</strong></p>
<p>Cookiesв Локаторе</p>
<p>Данный вебсайт, как и многие другие, использует cookiesдля оптимизации предоставляемых услуг.</p>
<p>Данный параграф содержит информацию, что такое cookies, какие виды cookiesиспользуются Локатор и как выключить cookiesв вашем браузере. Если у вас есть какие-либо дополнительные вопросы, вы можете задать их, связавшись с нами по адресу info@inlocator.com.</p>
<p>Что такое cookies?</p>
<p>Cookies - это небольшие текстовые файлы, которые хранятся в браузере (например, InternetExplorer или Safari) на компьютере или мобильном телефоне. Они позволяют веб-сайтам сохранять такие вещи, как пользовательские предпочтения. Cookiesявляются своего рода "памятью" вебсайта, таким образом, он сможет узнать вас, когда вы вернетесь.</p>
<p>Как Локатор использует cookies?</p>
<p>Посещение страницы сервиса Локатор может сгенерировать следующие виды cookies:</p>
<p>- cookies пользователя Локатора;</p>
<p>- cookies для анонимной аналитики;</p>
<p>- cookies третьей стороны.</p>
<p>Cookies пользователя Локатора</p>
<p>Когда вы используете Локатор, мы можем посылать на ваш компьютер один или более файл cookiesдля идентификации вашего браузера, а также для ускорения процесса авторизации на сайте. Cookiesмогут передать информацию о вашем использовании нашего сервиса. Данные cookiesостаются на вашем жестком диске после посещения вебсайта, и могут быть использованы вашим браузером при последующем посещении нашего вебсайта. Существуют также сессионные cookies, которые удаляются после того, как вы закроете браузер.</p>
<p>Cookies анонимной аналитики</p>
<p>Каждый раз, когда кто-либо посещает наш вебсайт, он генерирует "cookies для анонимной аналитики".</p>
<p>Данные cookiesмогут сказать нам, посещали ли вы наш сайт ранее. Ваш браузер сообщает нам, имеете ли вы данные cookies, и если нет, мы создаем новые. Это позволяет нам отслеживать, сколько уникальных пользователей посещают наш вебсайт, и как часто они это делают.</p>
<p>До тех пор, пока вы не авторизованы в Локаторе, мы не можем использовать данные cookeisдля идентификации пользователя. Мы используем их для сбора статистики, например, количество посещений страницы. Если вы авторизованы, мы также узнаем ваши данные, такие как e-mailи имя пользователя.</p>
<p>Cookies третьей стороны</p>
<p>На некоторых страницах нашего сайта, третьи лица могут устанавливать свои анонимные cookies. Они делают это с целью отслеживать успех приложения, или для настройки приложения под определенного пользователя. Наш сайт на имеет доступа к данным таких cookies, так же как и третьи лица не имеют доступа к cookies, использованным нашим сайтом.</p>
<p>Например, когда вы используете встроенную кнопку Facebook, чтобы поставить лайк Локатору, социальная сеть, которая создала эту кнопку, запишет ваше действие.</p>
<p>Как выключить cookies?</p>
<p>Обычно можно отключить загрузку cookiesдля всех или определенных сайтов. Однако вы должны иметь в виду, что некоторые составные части нашего сервиса не будут функционировать, если вы отключите загрузку cookies.</p>
<p>Все современные браузеры позволяют вам изменять настройки cookies. Обычно данные настройки находятся в меню "Опции" или "Настройки" вашего браузера. Для получения дополнительных сведений нажмите кнопку "Помощь" в вашем браузере.</p>





</div> 
</div>