 <div style="font-size:20px;font-weight:300;margin-left:26px;margin-bottom:18px;" class="rootCategory">
Политика безопасности и конфиденциальности
</div>
<div class="card">
<div class="card-body card-padding">
<p><strong>Политика безопасности и конфиденциальности</strong></p>
<p>&nbsp;</p>
<p><strong>Безопасность хостинга</strong></p>
<p>Защищённая облачная платформа Локатор размещена на веб-сервисах в безопасном дата-центре, который прошёл сертификацию по ISO 27001, получил уровень 1 PCIDSS и успешно прошёл много аудитов SAS70 TypeII. Серверы Локатора отслеживаются в режиме 24/7. Гарантируется работоспособность сервера в течение 99,9% времени.</p>
<p>Физический доступ к серверам жёстко контролируется. AWS сеть предоставляет повышенную защиту от традиционных сетевых угроз: DDoS-атак, MITM-атак и др.</p>
<p>&nbsp;</p>
<p><strong>Сетевая безопасность</strong></p>
<p>Данные Локатора всегда передаются по защищенному соединению. При передаче данные шифруются спомощью SSL и доступны только через https.</p>
<p>Пароли хранятся на наших серверах в особом зашифрованном виде, который гарантирует, что даже наша команда не получит к ним доступа. Система авторизации использует 256-битное шифрование, высочайший стандарт безопасности, используемый также в онлайн-банкинге.</p>
<p>&nbsp;</p>
<p><strong>Безопасность приложения Локатор</strong></p>
<p>Локатор был разработан, чтобы предоставить безопасную среду для каждого пользователя.</p>
<p>Каждый пользователь строит собственную сеть контактов, создавая различные проекты. Локатор хранит данные проектов таким образом, что они доступны только участникам этих проектов.</p>
<p>Пользователей можно приглашать в организации и проекты, и в любой момент их легко можно оттуда удалить. Наша система предполагает 2 разных уровня доступа.</p>
<p>Обратите внимание, что доступ к вашим данным запрещен всем сотрудникам Локатор (за исключение случаев, когда вы даете письменное согласие).</p>
<p>Незаконное получение доступа к вашим данным сотрудником Локатора влечет его немедленного увольнение. Все процессы записываются в лог и регулярно проверяются IT департаментом отвечающим за работу Локатора.</p>
<p>&nbsp;</p>
<p><strong>Политика конфиденциальности данных</strong></p>
<p>Ваши данные конфиденциальны и видны лишь вашей команде.</p>
<p>Информация, которую мы собираем и храним:</p>
<p>Мы собираем и храним текст, информацию, файлы, которые вы загружаете или как-либо иначе используете при работе с Локатора. Когда вы заходите в Локатор, мы можем автоматически записывать информацию о вашем устройстве, его программном обеспечении, и вашу активности при использовании службы. Это может включать в себя IP-адрес вашего устройства, тип браузера, веб-страницы, которые вы посетили прежде чем пришли на наш сайт, местоположение, параметры языка, даты и времени и другие метаданные о ваших взаимодействиях с сервисом.</p>
<p>Cookies:</p>
<p>Мы используем cookies для сбора информации и улучшения нашего сервиса. Cookie - это маленький файл с данными, который мы передаем на ваше устройство. Мы можем использовать cookies, чтобы сохранить ваш логин и пароль для будущих входов в сервис. Вы можете изменить настройки вашего браузера, чтобы он не принимал cookies в автоматическом режиме. Однако, если вы отключите использование cookies, вы не сможете полноценно пользоваться всеми аспектами сервиса Локатора, и вам придется каждый раз вводить логин и пароль заново.</p>
<p>Использование нами вашей личной информации:</p>
<p>В то время как вы пользуетесь сервисом, мы можем собирать личную информацию, которая может использоваться для того, чтобы с вами связаться, либо идентифицировать вас. Личная информация может быть использована с целью:</p>
<p>1) предоставить необходимые услуги и улучшить наш сервис</p>
<p>2) администрировать ваше пользование сервисом</p>
<p>3) лучше понять ваши интересы и запросы</p>
<p>4) персонализировать и улучшить сервис для вас</p>
<p>5) предоставить обновление сервиса и объявления о новых продуктах.</p>
<p>Если вы не хотите больше получать письма от нас, следуйте инструкции, чтобы отписаться.</p>
<p>Геолокационные данные:</p>
<p>Некоторые браузеры позволяют приложениям получать доступ к геолокационным данным (например, GPS). Наши мобильные приложения не собирают такую информацию в момент публикации данной политики, однако они могут делать это в будущем.</p>
<p>Приложения третьих сторон:</p>
<p>Мы можем делиться вашей информацией с приложением третьей стороны (GoogleDocs, Dropbox или подобные сервисы) в случае вашего согласия (например, если вы используете наш сервис с помощью такого приложения). Мы не несем ответственность за то, что эти третьи лица делают с вашей информацией, поэтому вы должны работать только с надежными приложениями.</p>
<p>Шифрование данные:</p>
<p>Локатор не сможет расшифровать файлы, которые вы зашифровали перед тем, как поместить их на хранение в нашем сервисе.</p>
<p>Аналитика:</p>
<p>Мы также собираем некоторую информацию используя cookies. Мы используем эту информацию для вышеобозначенных целей, а также чтобы анализировать использование сервиса, улучшать функциональность и дружелюбность интерфейса. В момент публикации данной политики мы используем GoogleAnalytics.</p>
<p>Бизнес трансферы:</p>
<p>Если мы принимаем участие в слиянии, поглощении или продаже всех или части наших активов, ваша информация может быть передана как часть этой сделки. Мы сообщим вам (например, по электронной почте и / или с помощью заметного уведомления на нашем сайте) о любом изменении в управлении или использовании вашей персональной информации или файлов, или, если либо стать предметом другого Политика конфиденциальности. Мы также уведомим вас о том, что вы сможете сделать дальше.</p>
<p>Изменение или удаление вашей информации:</p>
<p>Если вы являетесь зарегистрированным пользователем, вы можете просматривать, обновлять, исправлять или удалять личную информацию, представленную при регистрации или в профиле учетной записи, изменив "настройки учетной записи". Если Ваша личная информация изменилась, или если вы больше не желаете пользоваться нашими услугами, вы можете изменить или удалить вашу личную информацию, внеся изменения в настройки учетной записи.</p>
<p>Срок хранения данных:</p>
<p>Локатор хранит вашу информацию до тех пор, пока ваша учетная запись активна, или по мере необходимости, чтобы предоставить вам услуги. Если вы хотите удалить свой аккаунт или попросить нас не использовать вашу информацию для предоставления вам услуг, вы можете удалить свой аккаунт. Мы постараемся быстро удалить информацию по запросу. Пожалуйста, обратите внимание, что может быть задержка в удалении информации с наших серверов и резервных копий.</p>
<p>Сообщество Локатора:</p>
<p>Наш сервис предлагает общедоступные общественные услуги, такие как блоги, форумы и вики. Вы должны знать, что любая информация, которую вы предоставляете в этих разделах, может быть прочитана, собрана и использована другими пользователями. Ваши сообщения могут оставаться даже после удаления вашего ​​аккаунта.</p>
<p>&nbsp;</p>
<p><strong>Изменения в политике конфиденциальности:</strong></p>
<p>Эта политика конфиденциальности может время от времени меняться. Если мы внесли изменения в данную политику конфиденциальности, которые, по нашему мнению, существенно снижают ваши права, мы предоставим Вам уведомление (например, по электронной почте). В других случаях мы также можем уведомить вас об изменениях. Продолжая пользоваться сервисом после вступления в силу этих изменений, вы соглашаетесь с пересмотренной политикой конфиденциальности.</p>
<p>Если у вас возникли вопросы по поводу безопасности или конфиденциальности данных на нашем сайте или в нашем сервисе, вы должны обратиться к данной политике конфиденциальности, либо связаться с нами по адресу info@inlocator.ru</p>



</div> 
</div>