 <div style="font-size:20px;font-weight:300;margin-left:26px;margin-bottom:18px;" class="rootCategory">
Пользовательское соглашение
</div>
<div class="card">
<div class="card-body card-padding">
<p><strong>Пользовательское соглашение</strong></p>


<p>Пожалуйста, внимательно прочтите следующие Условия использования (вместе с соответствующей политикой конфиденциальности и авторского права) перед использованием сервисов Зазадун и услуг, особенности контента и приложений, предлагаемых от имени владельцев сайта и доменного имени zazadun.ru (&laquo;мы&raquo; или &laquo;нас &raquo;). Настоящие Условия использования излагают юридически обязывающие условия для вашего использования сервисов Зазадун.</p>

<p>СПЕЦИАЛЬНОЕ ПРИМЕЧАНИЕ ДЛЯ ПОЛЬЗОВАТЕЛЕЙ ЗАЗАДУН: При использовании доступа к социальным сетям с помощью наших услуг Вы понимаете и соглашаетесь, что Зазадун, в качестве агента от вашего имени, будет получать доступ и хранить информацию о вашем аккаунте в социальных сетях, а также ваш контент, чтобы сделать их доступными для вас при использовании приложения Зазадун и, следовательно, вы даете Зазадун на это разрешение. Вы соглашаетесь, что любой контент, который вы публикуете в социальных сетях в ходе пользования Услугами могут храниться на Зазадун, хотя Зазадун не берет на себя никаких обязательств по хранению таких материалов.</p>

<p>Некоторые разделы наших сайтов и услуг (и ваш доступ к материалам Зазадун) могут иметь различные условия использования, или могут потребовать от вас принятия дополнительных условий или регистрации для некоторых дополнительных способов использования наших Сайтов или Услуг. Если есть конфликт между этими Условиями использования и условиями, размещенными для конкретного раздела сайта, услуг или материалов Зазадун, последние правила и условия использования будут иметь приоритет по отношению к вашему использованию или доступу к этим разделам Сайтов, Услуг или приложения Зазадун.</p>

<p>ВЫ ПРИЗНАЕТЕ, ЧТО РАБОТАЯ С ПРИЛОЖЕНИЕМ ЗАЗАДУН, ЛИБО НАШИМИ УСЛУГАМИ, ЛИБО САЙТАМИ, ЗАГРУЖАЯ ПРИЛОЖЕНИЕ ЗАЗАДУН НА ЛЮБОЕ ВАШЕ УСТРОЙСТВО, РАЗМЕЩАЯ ИЛИ ЗАГРУЖАЯ ЛЮБОЙ КОНТЕНТ НА САЙТАХ ЛИБО С ПОМОЩЬЮ НАШИХ УСЛУГ, ВЫ ПОДТВЕРЖДАЕТЕ, ЧТО ВЫ ПРОЧИТАЛИ, ПОНЯЛИ И СОГЛАСНЫ СОБЛЮДАТЬ ЭТИ УСЛОВИЯ ИСПОЛЬЗОВАНИЯ. ЕСЛИ ВЫ НЕ СОГЛАСНЫ С ДАННЫМИ УСЛОВИЯМИ ИСПОЛЬЗОВАНИЯ, ВЫ НЕ ИМЕЕТЕ ПРАВА ДОСТУПА ИЛИ ИСПОЛЬЗОВАНИЯ НАШИХ САЙТОВ, УСЛУГ И ПРИЛОЖЕНИЯ ЗАЗАДУН.</p>

<p>&nbsp;</p>

<p>1. Принятие условий</p>

<p>1.1 При регистрации на и / или использовании Зазадун в любой форме, в том числе (но не ограничиваясь) загрузке и использовании приложения Зазадун, вы соглашаетесь с настоящими Условиями пользования и всеми остальными правилами, процедурами и политикой использования, которые могут быть опубликованы время от времени в приложении Зазадун, и каждая из которых может обновляться время от времени без предварительного уведомления.</p>

<p>1.2. Настоящие Условия использования применяются ко всем пользователям Зазадун, в том числе, без ограничения, и к пользователям, которые являются создателями нового контента, информации и других материалов или услуг, независимо от того, зарегистрированы они или нет.</p>

<p>&nbsp;</p>

<p>2. Изменение условий использования</p>

<p>2.1. Мы оставляем за собой право изменять или заменять любое из этих Условий использования по собственному усмотрению или изменить, приостановить или прекратить работу Зазадун (включая доступность любой функции, базы данных или содержания) в любой момент, разместив уведомление в приложении Зазадун или отправив вам уведомление по электронной почте.</p>

<p>2.2. Мы также может налагать ограничения на определенные функции в Зазадун или ограничить доступ к частям Зазадун (или ко всему приложению Зазадун) без уведомления или ответственности. Вам необходимо периодически проверять данные Условия использования для обнаружения возможных изменений.</p>

<p>2.3. Используя Зазадун после внесения любых изменений в настоящие Условия использования, Вы соглашаетесь с этими изменениями.</p>

<p>&nbsp;</p>

<p>3. Приемлемость</p>

<p>3.1. Вы заявляете и гарантируете, что вам по крайней мере 13 лет. Если вам не исполнилось 13 лет, вы не можете ни при каких обстоятельствах использовать Зазадун.</p>

<p>3.2. Мы можем, по нашему усмотрению, отказывать в предоставлении Зазадун к любому физическому или юридическому лицу и изменить наши критерии отбора в любое время.</p>

<p>3.3. Вы несете полную ответственность за то, чтобы эти Правила пользования находились в соответствии со всеми законами и правилами, действующими для вас, и ваше право на доступ Зазадун отменяется, в случае если эти Правила использования или использование Зазадун запрещено, либо противоречит действующему законодательству, правилам или положениям.</p>

<p>3.4. Кроме того, Зазадун предлагается только для Вашего пользования, а не для использования третьими лицами.</p>

<p>&nbsp;</p>

<p>4. Вход / Регистрация</p>

<p>4.1. В то время как некоторые функции Зазадун доступны для незарегистрированных пользователей, для более широкого доступа к Зазадун Вам необходимо авторизоваться, используя ваш логин в Twitter ,или Facebook, или VK или зарегистрировавшись в Зазадун, создав свой ​​личный &laquo;аккаунт&raquo;.</p>

<p>4.2. Если регистрация доступна, вы должны предоставить точную информацию на странице регистрации.</p>

<p>4.3. Вы несете ответственность за актуальность и достоверность информации, которую вы предоставляете нам при регистрации вашего аккаунта.</p>

<p>4.4. Что касается имен пользователей, вы должны не использовать в качестве имени пользователя имя другого человека с целью выдать себя за этого человека; (II) не использовать в качестве имени пользователя имя, принадлежащее любому физического или юридического лица без соответствующего на то разрешение; (III) не использовать в качестве имени пользователя имя, которое является оскорбительным, вульгарным или непристойным .</p>

<p>4.5. Безопасность аккаунта. Вы несете полную ответственность за деятельность от имени вашего аккаунта, и за защиту пароля для вашей учетной записи. Вам не разрешается входить в другой аккаунт без разрешения. Вы должны немедленно уведомить нас о любом нарушении безопасности или другого несанкционированного использования вашей учетной записи. Вы никогда не должны публиковать, распространять или делиться информацией для входа в вашу учетную запись.</p>

<p>4.6. Права доступа. Не ограничивая другие условия настоящих Условий использования, используя Зазадун вы понимаете и соглашаетесь, что мы, в качестве агента от вашего имени, можем получить доступ к содержимому из сторонних веб-сайтов и услуг таким образом, чтобы оно было доступна для вас во время использования Зазадун, и вы даете Зазадун на это разрешение. Вы соглашаетесь, что любой контент, который вы предоставляете сторонней службе, например, Twitter, или Facebook, или ВКонтакте, могут храниться нами, хотя мы не берем никаких обязательств по сохранению такого контента.</p>

<p>&nbsp;</p>

<p>5. Использование Сервиса на свой собственный риск</p>

<p>5.1. Вы получаете доступ и используете Сервис на свой страх и риск.</p>

<p>5.2. Используя Сервис, вы можете столкнуться с информацией, которая может оказаться неточной, неполной, переданной с задержкой, ненадежной, оскорбительной, вредоносной, или так или иначе несоответствующей вашим ожиданиям.</p>

<p>5.3. Ни при каких обстоятельствах мы не несем ответственности за любой опубликованный контент, включая, но не ограничиваясь, любые ошибки или упущения в любом контенте, или любые потери или ущерб любого рода, понесенные в результате использования любой информации, переданной или иным образом сделанной доступной с помощью Сервиса.</p>

<p>5.4. Вы соглашаетесь с тем, что мы не несем никакой ответственности или обязательства за удаление или неспособность сохранить или передать любой Контент и иные сообщения.</p>

<p>&nbsp;</p>

<p>6. Собственность</p>

<p>6.1. Сайты, услуги и приложение Зазадун защищены авторским правом, торговой маркой и другими законами Российской Федерации и зарубежных стран. За исключением случаев, предусмотренных настоящими Условиями использования, Зазадун и лицензиары имеют исключительные права и права собственности на Сайты, услуги и контент Зазадун, включая все связанные права интеллектуальной собственности.</p>

<p>6.2. Вы не можете удалять, изменять или скрывать авторские права, товарные знаки, знак обслуживания или других знаки собственности, размещённые на сайтах, сервисах или контенте Зазадун.</p>

<p>6.3. Зазадун не претендует на долю во владении контентом какой-либо третьей стороны и не несет никакой ответственности в отношении такого контента.</p>

<p>&nbsp;</p>

<p>7. Контент</p>

<p>7.1. Определение.</p>

<p>7.1.1. Для целей настоящих Условий использования, термин &laquo;Контент&raquo; включает в себя, без ограничения, URL, отобранные URL, информацию, видео, аудио клипы, написанных посты и комментарии, данные, текст, веб-страницы, изображения, программное обеспечение, скрипты, графики и интерактивных функции, генерируемые или иным образом сделанные доступными с помощью Зазадун.</p>

<p>7.2. Сторонние материалы и соглашения.</p>

<p>7.2.1. Вы можете иметь доступ, возможность загружать, хранить или использовать услуги, ресурсы, контент или информацию сторонних организаций (&laquo;Материалы третьих лиц&quot;) через Зазадун.</p>

<p>7.2.2. Пользователь признает свою единоличную ответственность и принимает на себя все риски, возникающие при доступе или использовании любого контента, принадлежащего третьим лицам, и мы отказываемся от любой ответственности, которую вы можете понести, вытекающей из вашего доступа или использования материалов третьих лиц или Пользовательского контента (определение ниже) с помощью Зазадун.</p>

<p>7.2.3. Вы признаете и соглашаетесь, что мы: (i) не несем ответственности за доступность и достоверность материалов третьих лиц, или продукции, или услуг; (II) не несем никакой ответственности перед вами или любой третьей стороной за любой вред, травму или потери, понесенные в результате Вашего доступа или использования материалов третьих лиц; и (III) не даем никаких обещаний по удалению материалов третьих лиц из Зазадун.</p>

<p>7.2.4. Ваша способность получить доступ или ссылку на материалы третьих сторон или третьих лиц не подразумевают никакой поддержки нами третьих лиц, их контента или любых сторонних услуг.</p>

<p>7.3. Пользовательский контент.</p>

<p>7.3.1. Ответственность за все материалы, добавленные, созданные, загруженные, представленные, распространенные или размещённые на Зазадун пользователями, размещённые в открытом доступе или переданные в частном порядке (в совокупности &laquo;Пользовательский контент&raquo;), несет исключительно пользователь, создавший их.</p>

<p>7.3.2. Вы признаете, что используете все Содержимое, доступ к которому имеете, на свой страх и риск, и вы будете нести полную ответственность за любой ущерб или убытки для вас или любой другой стороны в результате этого.</p>

<p>7.3.3. При удалении Пользовательского контента, он будет удален из Зазадун. Тем не менее, вы понимаете, что (i) определенный Пользовательский контент останется доступным и (II) любой удаленный Пользовательский контент может сохраняться в виде резервных копий в течение разумного периода времени (но после удаления им нельзя будет поделиться).</p>

<p>7.4. Наш контент.</p>

<p>7.4.1 Зазадун содержит контент, специально предоставленный нами или нашими партнерами, и такой контент защищен авторскими правами, товарными знаками, знаками обслуживания, патентами, торговыми секретами или другими имущественными правами и законами.</p>

<p>7.4.2. Вы должны соблюдать и поддерживать все уведомления об авторских правах, информацию и ограничения, содержащиеся в любом контенте, доступном в Зазадун.</p>

<p>7.5. Использование информации.</p>

<p>7.5.1. В соответствии с настоящими Условиями использования, мы предоставляем каждому пользователю Зазадун всемирную, неисключительную, не сублицензируемую и не подлежащую передаче лицензию на использование, загрузку, хранение, отображение и печать содержимого, исключительно для личного некоммерческого использования в процессе использования Зазадун.</p>

<p>7.5.2. Использование, воспроизведение, изменение, распространение или хранение любого контента для любого использования, кроме личного и некоммерческого, строго запрещается без предварительного письменного разрешения от нас, или от владельца авторских прав, указанных в уведомлении об авторском праве такого содержимого.</p>

<p>7.5.3. Вы не можете использовать Зазадун в коммерческих целях.</p>

<p>&nbsp;</p>

<p>8. Лицензирование контента</p>

<p>8.1. Наша лицензия. Публикуя Пользовательский контент с помощью Зазадун, Вы тем самым создаете и предоставляете нам всемирную, неисключительную, безвозмездную, полностью оплаченную сублицензию и передаете лицензию на использование, редактирование, изменение, воспроизведение, распространение, создание производных работ, передачу, трансляцию, демонстрацию, исполнение, и любое другое использование в полной мере Пользовательского контента в связи с Зазадун и нашим (а также наших правопреемников) бизнесом, включая, без ограничений, весь контент, размещенный на Зазадун, и его производные, либо Зазадун в любых средствах массовой информации (в том числе, без ограничения, на сторонних веб-сайтах и новостных лентах).</p>

<p>8.2. Лицензия для пользователей. Вы также предоставляете каждому пользователю Зазадун неисключительную лицензию на доступ, использование, загрузку, хранение, передачу, трансляцию, демонстрацию, исполнение и распечатку Пользовательского контента, загруженного в Зазадун, и использование, редактирование, изменение, воспроизведение, распространение, создание производных произведений, использующих такой Пользовательский контент.</p>

<p>8.3. Отсутствие нарушений. Вы заявляете и гарантируете, что у Вас есть все права предоставления таких лицензий без нарушения каких-либо прав третьих лиц, в том числе, без ограничений, любых прав конфиденциальности, рекламных прав, авторских прав, прав по контракту, или любой другой интеллектуальной собственности.</p>

<p>8.4. Доступность контента. Мы не гарантируем, что любой Контент будет доступен в Зазадун. Кроме того, у нас нет никаких обязательств по мониторингу Зазадун. Тем не менее, мы оставляем за собой право (i) удалять, изменять или модифицировать любой Контент по нашему усмотрению, в любое время, без предварительного уведомления и по любой причине (в том числе, но не ограничиваясь, после получения претензии или заявления от третьего лица или государственных органов, касающегося таких публикаций, или если мы обеспокоены тем, что вы, возможно, нарушили эти Условия пользования), или без причины и (II) удалять или блокировать любой контент в Зазадун.</p>

<p>&nbsp;</p>

<p>9. ЛИЦЕНЗИЯ ПРИЛОЖЕНИЯ Зазадун</p>

<p>9.1. Предоставление лицензии.</p>

<p>9.1.1. При условии соблюдения вами условий данных Условий использования, мы предоставляем вам ограниченную, неисключительную, не подлежащую передаче лицензию, без права на сублицензирование, чтобы загрузить и установить одну (1) копию приложения Зазадун на устройстве, которым вы владеете, и запустить такое приложение исключительно для внутреннего личного пользования.</p>

<p>9.1.2. Вы признаете, что новые версии приложения Зазадун могут быть предоставлены за дополнительную плату.</p>

<p>9.1.3. Кроме того, что касается любого приложения Зазадун, загруженного через App Store, вы будете использовать данное приложение только так, как это допускается &quot;Правилами пользования&quot;, изложенных в Условиях предоставления услуг Apple App Store.</p>

<p>9.1.4. Мы оставляем за собой все права на Зазадун, не предоставленные вам в исключительной в форме в настоящих Условиях использования.</p>

<p>9.2. Ограничения.</p>

<p>9.2.1. За исключением случаев, указанных в настоящих Условиях использования, вы не должны (i) копировать или изменять приложение Зазадун, в том числе (но не ограничиваясь) добавлять новые функции или осуществлять иные изменения, которые меняют функционал приложения Зазадун; (II) передавать, продавать, сдавать в аренду, распространять, лицензировать или иным образом уступать права на приложение Зазадун или любую его часть любому третьему лицу; (III) делать функционал приложения Зазадун доступным для нескольких пользователей с помощью любых средств, в том числе (но не ограничиваясь) раздавая приложение Зазадун или загружая приложение Зазадун в службы обмена файлами, на любой хостинг.</p>

<p>9.2.2. Приложение Зазадун содержит коммерческую тайну, и в целях защиты этих секретов Вы соглашаетесь не декомпилировать и не реконструировать приложение Зазадун, полностью или частично, а также не разрешать делать это третьему лицу, за исключением случаев, когда такое ограничение запрещено законодательством.</p>

<p>9.2.3. Вы соблюдать все технические ограничения в применении Зазадун, которые позволяют использовать приложение Зазадун только определенным образом.</p>

<p>9.3. Обновления и апгрейд.</p>

<p>9.3.1. Отсутствие обязательств.</p>

<p>9.3.1.1. Мы не обязаны поддерживать приложение Зазадун, или предоставлять Вам обновления, апгрейд или услуги, связанные с этим.</p>

<p>9.3.1.2. Вы признаете, что Зазадун может выпускать обновления для приложения Зазадун время от времени по своему усмотрению, и может автоматически обновлять или модернизировать версию приложения Зазадун, которые вы используете на вашем мобильном устройстве.</p>

<p>9.3.1.3. Вы даете согласие на такое автоматическое обновление или апгрейд на вашем мобильном устройстве, и соглашаетесь, что настоящие Условия пользования будут применяться ко всем таких обновлениям.</p>

<p>9.3.2. Срок действия и прекращение.</p>

<p>9.3.2.1. Лицензия на приложение Зазадун предоставляется в соответствии с этими Условиями Использования и остается в силе в течение 75 лет, если не будет расторгнута ранее вами или Зазадун в соответствии с этим положением.</p>

<p>9.3.2.2. Вы можете прекратить действие лицензии в любое время, уничтожив все копии приложения Зазадун, находящиеся в вашем распоряжении.</p>

<p>9.3.2.3. Не ограничивая другие условия настоящих Условий использования, лицензия автоматически прекращается без уведомления от Зазадун, если Вы нарушаете любые условия настоящих Условий пользования.</p>

<p>9.3.2.4. По окончанию срока действия настоящих Условий использования, вы должны прекратить любое использование приложения Зазадун и оперативно удалить и уничтожить все копии, полные или частичные, приложения Зазадун.</p>

<p>9.3.3.Права собственности.</p>

<p>9.3.3.1. Копия приложения Зазадун лицензируется, а не продается вам.</p>

<p>9.3.3.2. Вы соглашаетесь с тем, что Зазадун и его лицензиары владеют всеми правами и долями приложения Зазадун, в том числе всеми правами интеллектуальной собственности, и что Зазадун сохраняет право собственности на все копии приложения Зазадун даже после его установки на мобильном устройстве.</p>

<p>9.3.3.3. Приложение Зазадун защищено законом об авторском праве и международными договорами.</p>

<p>9.3.3.4. Вы не будете удалять или каким-либо образом изменять авторские права, товарные знаки и другие знаки прав собственности или маркировку, появляющиеся на приложении Зазадун.</p>

<p>9.3.4. iTunes App Store. Вы согласны с Условиями предоставления услуг Apple iTunes, если вы загружаете приложение Зазадун из iTunes App Store.</p>

<p>9.3.5. GooglePlay. Вы согласны с Условиями предоставления услуг GooglePlay, если вы загружаете приложение Зазадун из GooglePlay.</p>

<p>&nbsp;</p>

<p>10. Обратная связь</p>

<p>10.1. Мы приветствуем и поощряем Вас предоставлять отзывы, замечания и предложения по улучшению наших сайтов и служб (&quot;Обратная связь&quot;).</p>

<p>10.2. Вы можете представить Обратную связь по электронной почте нам в hi@Zazadun.com.</p>

<p>10.3. Вы признаете и соглашаетесь, что вся Обратная связь будет исключительной собственностью Зазадун, и вы тем самым безвозвратно передаете Зазадун все ваши права на всю Обратную связь, включая, без ограничений, патентные права по всему миру, авторские права, коммерческую тайну, интеллектуальную собственность и другие права собственности.</p>

<p>10.4. По просьбе и за счет Зазадун, вы будете оформлять документы и принимать дальнейшие шаги, так как Зазадун может обоснованно запрашивать помощь в приобретении и сохранении своих прав на интеллектуальную собственность и другие правовые гарантии по Обратной связи.</p>

<p>&nbsp;</p>

<p>11. Правила поведения</p>

<p>11.1. Вы обещаете не использовать Зазадун в любых целях, которые запрещены настоящими Условиями использования. Вы несете ответственность за всю вашу деятельность в Зазадун.</p>

<p>11.2. Вы не имеете права, и не можете разрешать третьим лицам либо (I) предпринимать любые действия, либо (II) загружать, скачивать, высылать в сообщении, предоставлять или иным образом распространять или способствовать распространению любого Содержания (включая Пользовательский контент) через Зазадун, если оно:</p>

<p>&bull; нарушает любой патент, торговую марку, коммерческую тайну, авторские права, право на публичное использование или любое другое право любого другого физического или юридического лица или нарушает законы или договорную обязанность (Зазадун DMCA Copyright Policy);</p>

<p>&bull; является незаконным, то есть угрожает, оскорбляет, дискредитирует, является клеветническим, мошеннических, нарушающими чью-либо частную жизнь, или вводящим в заблуждение;</p>

<p>&bull; составляет несанкционированную или нежелательную рекламу, нежелательную электронную почту (&#39;спам&#39;);</p>

<p>&bull; содержит программные вирусы или любые другие компьютерные коды, файлы или программы, которые призваны или предназначены для разрушения, повреждения, ограничения нормального функционирования любого программного обеспечения, аппаратного обеспечения или телекоммуникационного оборудования или для повреждения или получения несанкционированного доступа к любой системе , включая данные, пароль или другую информацию Зазадун или любой третьей стороны;</p>

<p>&bull; олицетворяет любое лицо или организацию, в том числе любого из наших сотрудников или представителей;</p>

<p>&bull; включает документы, удостоверяющие чью-либо личность или конфиденциальную финансовую информацию; или</p>

<p>&bull; иным образом определено нами неуместным по вашему усмотрению.</p>

<p>11.3. Вы не должны: (I) осуществлять любые действия, которые налагают или могут наложить (как определено нами по нашему усмотрению) чрезмерную или непропорционально большую нагрузку на наши инфраструктуру, или инфраструктуру наших провайдеров; (II) вмешиваться или пытаться вмешиваться в нормальную работу Зазадун или любых услуг, осуществляемых Зазадун; (III) обходить любые меры, которые мы можем использовать для предотвращения или ограничения доступа к Зазадун (или другим аккаунтам, системам ЭВМ или сетям, подключенным к Зазадун); (IV) запускать автоответчик или &quot;спам-бот&quot; любого вида на Зазадун; (V) использовать ручное или автоматизированное программное обеспечение, устройства или другие процессы в качестве поискового робота на любых веб-страницах, связанных с Зазадун, или любых веб-страницах третьих лиц, доступны через Зазадун; (VI) красть любой контент с Зазадун; или (VII) предпринимать никаких иные действия в нарушение наших принципов и политики.</p>

<p>11.4. Вы должны не (прямо или косвенно): (I) расшифровывать, декомпилировать, осуществлять обратное проектирование или иным образом пытаться получить исходный код или лежащие в основе принципы или алгоритмы любой функции или части Зазадун, за исключением случаев, когда законодательство специально запрещает такое ограничение; (II) изменять, переводить или иным создавать производные любой части Зазадун; или (III) копировать, сдавать в аренду, распространять или иным образом передавать любое из прав, которые вы получаете по настоящему Договору. Вы должны соблюдать все применимые местные, государственные, национальные и международные законы и правила. Вы должны соблюдать все технические ограничения Зазадун, которые позволяют использовать Зазадун только определенным образом.</p>

<p>11.5. Мы также оставляем за собой право доступа, чтения, сохранения и раскрытия любой информации, если это необходимо (I) для удовлетворения любых законодательных, нормативных, правовых процессов или государственных запросов; (II) для приведения в жизнь настоящих Условий пользования, в том числе расследования возможных нарушений; (III) для обнаружения, предотвращения а также решения проблем безопасности и устранения технических вопросов; (IV) для реагирования на запросы пользователей в службу поддержки; или (V) для защиты наших прав, собственности или безопасности, или прав, собственности и безопасности наших пользователей и общественности. Это включает в себя обмен информацией с другими компаниями и организациями для защиты от мошенничества и спама.</p>

<p>11.6. Вы несете полную ответственность за ваши взаимодействия (в том числе любые споры) с другими пользователями.</p>

<p>11.7. Вы понимаете, что Зазадун не в коем случае не несет ответственность за пользователей Зазадун.</p>

<p>11.8. Вы несете полную ответственность за ваши действия, и должны проявлять осторожность, осмотрительность, здравый смысл и рассудительность при использования Сайта и услуги и в случае раскрытия личной информации других пользователей Зазадун.</p>

<p>11.9. Вы соглашаетесь принять разумные меры предосторожности во всех взаимодействиях с другими пользователями Зазадун, особенно если вы решили общаться с пользователем Зазадун Пользователь в оффлайне или встретиться с ним лично.</p>

<p>11.10. Использование Вами Сайта, Услуг, приложения Зазадун и любого другого контента, доступного на Сайте или с помощью любой другой нашей службы, вы осуществляете на свой страх и риск и усмотрение, и Зазадун отказывается от любой ответственности перед Вами или любой третьей стороной, относящуюся к такому использованию. Зазадун оставляет за собой право обратиться к пользователям Зазадун, в соответствии с действующим законодательством, с целью оценки соблюдения правил и политики настоящих Условий использования.</p>

<p>11.11. Вы должны в полной мере сотрудничать с Зазадун для оказания помощи в расследовании любой незаконной, мошеннической или ненадлежащей деятельности с использованием наших Служб.</p>

<p>&nbsp;</p>

<p>12. Услуги третьих лиц</p>

<p>12.1. Зазадун может разрешить получать доступ к содержимому других веб-сайтов, услуг или ресурсов в Интернете, так же как и другие веб-сайты, услуги или ресурсы могут содержать ссылки на Зазадун.</p>

<p>12.2. При доступе к ресурсам третьих сторон в Интернете, вы делаете это на свой ​​страх и риск. Эти другие ресурсы не находятся под нашим контролем, и вы признаете, что мы не несем ответственности за содержание, функции, точность, законность, целесообразность или любой другой аспект таких веб-сайтов или ресурсов. Такое разрешение доступа не означает одобрения нами или любую связь с нами этих третих лиц.</p>

<p>12.3. Вы признаете и соглашаетесь, что мы не будем нести ответственность, прямо или косвенно, за любой ущерб или убытки, полученные или якобы полученные в результате или в связи с использованием любых таких материалов, товаров или услуг, доступных на любом таком сайте или ресурсе.</p>

<p>&nbsp;</p>

<p>13. Лотереи и конкурсы</p>

<p>13.1. Зазадун может проводить лотереи, конкурсы и другие подобные акции (далее &quot;Акции&quot;) на нашем Сайте и службах.</p>

<p>13.2. Вам следует внимательно изучить правила (например, &quot;Официальные правила&quot;) каждой акции, в которой вы принимаете участие на нашем сайте и с помощью наших служб, так как они могут содержать дополнительную важную информацию о правах Зазадун и собственности на информацию, которую вы предоставляете в рамках Акции и в результате вашего участия в таком акции.</p>

<p>13.3. В случае, если сроки и условия таких Официальные правила конфликтуют с настоящими Условиями использования, сроки и условия таких Официальных правил будут превалировать.</p>

<p>&nbsp;</p>

<p>14. Прекращение</p>

<p>14.1. Мы можем прекратить ваш доступ к Зазадун или любой его части в любое время, с указанием или без указания причины, с уведомлением или без, и такое прекращение вступит в силу немедленно, что может привести к потере и уничтожению всей информации, связанной с вашим аккаунтом.</p>

<p>14.2. Если вы хотите закрыть Вашу Учетную запись, вы можете сделать это, следуя инструкциям в настройках аккаунта. Все положения настоящих Условий использования останутся в силе после такого прекращения, в том числе, без ограничений, положения собственности, отказ от гарантий, возмещения и ограничения ответственности.</p>

<p>&nbsp;</p>

<p>15. Отказ от гарантийных обязательств</p>

<p>15.1. У нас нет особых отношений или доверенных обязательств по отношению к вам.</p>

<p>15.2. Вы признаете, что у нас нет никакого контроля и никакой обязанности предпринимать любые действия в отношении следующего:</p>

<p>&bull; Какие пользователи получают доступ к Зазадун;</p>

<p>&bull; Какое содержание вы получаете доступ с помощью Зазадун;</p>

<p>&bull; какие последствия Содержимое может оказать для вас;</p>

<p>&bull; как вы можете интерпретировать или использовать Содержимое; или</p>

<p>&bull; какие действия вы можете предпринять в результате получения Содержимого.</p>

<p>15.3. Вы освобождаете нас от ответственности за то, что вы получили или не получили любое загружаемое содержимое через Зазадун.</p>

<p>15.4. Службы могут содержать, или перенаправлять вас на веб-сайты, содержащие информацию, которую некоторые люди могут счесть оскорбительной или неуместной.</p>

<p>15.5. Мы не делаем никаких заявлений в отношении любого содержания Зазадун, и мы не будем нести ответственность за точность, соблюдение авторских прав, законность или порядочность материала, содержащегося в системе или доступного через Зазадун.</p>

<p>&nbsp;</p>

<p>17. ЗАЗАДУН И ВСЁ ПРЕДОСТАВЛЯЮТСЯ &quot;КАК ЕСТЬ&quot; И БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ (НО НЕ ОГРАНИЧИВАЯСЬ​​) ГАРАНТИИ ПРАВА СОБСТВЕННОСТИ, НЕНАРУШЕНИЯ, ПРИГОДНОСТИ ДЛЯ КОНКРЕТНЫХ ЦЕЛЕЙ И ЛЮБЫЕ ГАРАНТИИ, ПОДРАЗУМЕВАЕМЫЕ ХОДЕ ИСПОЛНЕНИЯ ИЛИ КОММЕРЧЕСКОГО ИСПОЛЬЗОВАНИЯ, КОТОРЫЕ ТЕРЯЮТ СВОЮ СИЛУ. МЫ, НАШИ ДИРЕКТОРА, СОТРУДНИКИ, АГЕНТЫ, ПОСТАВЩИКИ, ПАРТНЕРЫ И ПОСТАВЩИКИ КОНТЕНТА НЕ ГАРАНТИРУЕМ, ЧТО: (I) ЗАЗАДУН БУДЕТ БЕЗОПАСНЫМ В ЛЮБОЙ КОНКРЕТНЫЙ МОМЕНТ ВРЕМЕНИ ИЛИ В ЛЮБОМ МЕСТЕ; (II) ЛЮБЫЕ ДЕФЕКТЫ ИЛИ ОШИБКИ БУДУТ ИСПРАВЛЕНЫ; (III) ЛЮБОЙ КОНТЕНТ ИЛИ ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ, ДОСТУПНОЕ С ПОМОЩЬЮ ЗАЗАДУН НЕ СОДЕРЖИТ ВИРУСОВ ИЛИ ДРУГИХ ВРЕДНЫХ КОМПОНЕНТОВ; ИЛИ (IV) РЕЗУЛЬТАТЫ ИСПОЛЬЗОВАНИЯ ЗАЗАДУН УДОВЛЕТВОРЯЮТ ВАШИМ ТРЕБОВАНИЯМ. ИСПОЛЬЗОВАНИЕ ЗАЗАДУН ОСУЩЕСТВЛЯЕТСЯ ИСКЛЮЧИТЕЛЬНО НА СВОЙ СТРАХ И РИСК. ЗАКОНОДАТЕЛЬСТВО НЕКОТОРЫХ СТРАН НЕ ПОЗВОЛЯЕТ НАЛАГАТЬ ОГРАНИЧЕНИЕ НА ГАРАНТИЮ, ПОЭТОМУ ВЫШЕУКАЗАННЫЕ ОГРАНИЧЕНИЯ МОГУТ НЕ ОТНОСИТЬСЯ К ВАМ.</p>

<p>ПОЛОЖЕНИЕ ЗАКОНА ОБ ЭЛЕКТРОННЫХ СООБЩЕНИЯХ (18 USC 2701-2711): МЫ НЕ ГАРАНТИРУЕМ КОНФИДЕНЦИАЛЬНОСТЬ ИЛИ ЛИЧНЫЙ ХАРАКТЕР ЛЮБОЙ ИНФОРМАЦИИ, ПЕРЕДАВАЕМОЙ С ПОМОЩЬЮ НАШИХ СЛУЖБ ИЛИ ЛЮБЫХ САЙТОВ, СВЯЗАННЫХ С НАШИМИ УСЛУГАМИ. Мы не будем нести ответственность за конфиденциальность адресов электронной почты, регистрационной и идентификационной информации, дискового пространства, связи, коммерческой тайны, или любой другой информации, находящейся на нашем оборудовании, передающейся по сетям, доступ к которой может быть получен с помощью Зазадун, или иным образом связанной с использованием Зазадун.</p>

<p>&nbsp;</p>

<p>18. Компенсация</p>

<p>18.1. Вы должны защищать, возмещать ущерб и ограждать нас, наши филиалы и всех связанных с нами сотрудников, подрядчиков, директоров, поставщиков и представителей от претензий и расходов, включая судебные издержки, которые возникают в результате вашего использования, или неправильного использования, или доступа к содержанию Зазадун, или возникающие из вашего Пользовательского контента, нарушения настоящих Условий пользования или нарушения вами (или любой третьей стороной с помощью учетной записи), любой интеллектуальной собственности или другого права любого физического или юридического лица.</p>

<p>18.2. Мы оставляем за собой право брать на себя исключительную защиту и контроль любого разбирательства, связанного с вашей компенсацией, и в этом случае вы будете помогать нам и сотрудничать с нами, отстаивая возможную защиту.</p>

<p>&nbsp;</p>

<p>19. Ограничение ответственности</p>

<p>ВЫ ПРИЗНАЕТЕ, ЧТО ВЕСЬ РИСК, НАСКОЛЬКО ЭТО ДОПУСКАЕТ ЗАКОН, СВЯЗАННЫЙ С ВАШИМ ДОСТУПА И ИСПОЛЬЗОВАНИЕМ САЙТОВ, СЛУЖБ, ВКЛЮЧАЯ ПРИЛОЖЕНИЕ ЗАЗАДУН И СОДЕРЖАЩУЮСЯ В НЕМ ИНФОРМАЦИЮ ОСТАЕТСЯ НА ВАС. НИ ЗАЗАДУН, НИ ЛЮБАЯ ДРУГАЯ СТОРОНА, УЧАСТВУЮЩАЯ В СОЗДАНИИ И РАЗМЕЩЕНИИ НА САЙТЕ ИЛИ ИНОЙ СЛУЖБЕ ЛЮБОГО КОНТЕНТА, НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ СЛУЧАЙНЫЕ, СПЕЦИАЛЬНЫЕ, ПРЯМЫЕ ЛИБО КОСВЕННЫЕ УБЫТКИ, ВКЛЮЧАЯ УПУЩЕННУЮ ВЫГОДУ, ПОТЕРЮ ДАННЫХ ИЛИ ПОТЕРЮ РЕПУТАЦИИ, ПРЕРЫВАНИЕ ОБСЛУЖИВАНИЯ, КОМПЬЮТЕРНЫЕ ПОВРЕЖДЕНИЯ ИЛИ ОТКАЗ СИСТЕМЫ, ИЛИ СТОИМОСТЬ ЗАМЕНЫ ТОВАРОВ ИЛИ УСЛУГ, ВОЗНИКШАЯ В РЕЗУЛЬТАТЕ ИЛИ В СВЯЗИ С ОГРАНИЧЕНИЯМИ ИСПОЛЬЗОВАНИЯ ИЛИ ОТКАЗОМ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ САЙТОВ, УСЛУГ ИЛИ СОДЕРЖАНИЯ НЕЗАВИСИМО ОТ ГАРАНТИИ, КОНТРАКТА, АДМИНИСТРАТИВНОГО ПРАВОНАРУШЕНИЯ (ВКЛЮЧАЯ ХАЛАТНОСТЬ), ИЛИ ЛЮБУЮ ДРУГУЮ ОТВЕТСТВЕННОСТЬ, НЕЗАВИСИМО ОТ ТОГО, БЫЛ ЛИ ЗАЗАДУН ПРОИНФОРМИРОВАН О ВОЗМОЖНОСТИ ТАКОГО УЩЕРБА, ДАЖЕ ЕСЛИ ПОПЫТКИ ИЗБЕЖАТЬ ЭТОТ УЩЕРБ НЕ ДОСТИГЛИ СВОЕЙ ЦЕЛИ. ВЫ ПРИЗНАЕТЕ, ЧТО ЗАЗАДУН НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ДИСКРЕДИТИРУЮЩЕЕ, ОСКОРБИТЕЛЬНОЕ ИЛИ НЕЗАКОННОЕ ПОВЕДЕНИЕ ДРУГИХ ПОЛЬЗОВАТЕЛЕЙ, ТРЕТЬИХ ЛИЦ, ЛИБО МАТЕРИАЛОВ, ПРЕДОСТАВЛЕННЫХ ТРЕТЬИМИ ЛИЦАМИ И ЧТО ОПИСАННЫЕ ВЫШЕ РИСКИ ОТ ТАКОГО ПОВЕДЕНИЯ ЛЕЖАТ ИСКЛЮЧИТЕЛЬНО НА ВАС.</p>

<p>НИ В КОЕМ СЛУЧАЕ СОВОКУПНАЯ ОТВЕТСТВЕННОСТЬ ЗАЗАДУН, ВОЗНИКАЮЩУЮ В СВЯЗИ С ЭТИМИ УСЛОВИЯМИ ИЛИ ОТ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ САЙТА, УСЛУГИ ИЛИ СОДЕРЖАНИЯ НЕ МОЖЕТ ПРЕВЫШАТЬ РАЗМЕРА 1000 РОССИЙСКИХ РУБЛЕЙ. ОГРАНИЧЕНИЯ УЩЕРБА, ИЗЛОЖЕННЫЕ ВЫШЕ, ЯВЛЯЮТСЯ ОСНОВОПОЛАГАЮЩИМИ ЭЛЕМЕНТАМИ ДОГОВОРА МЕЖДУ ЗАЗАДУН И ВАМИ. НЕКОТОРЫЕ ЮРИСДИКЦИИ НЕ ПОЗВОЛЯЮТ ИСКЛЮЧЕНИЕ ИЛИ ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ЗА КОСВЕННЫЕ ИЛИ СЛУЧАЙНЫЕ УБЫТКИ, ПОЭТОМУ ВЫШЕУКАЗАННОЕ ОГРАНИЧЕНИЕ МОЖЕТ К ВАМ НЕ ОТНОСИТЬСЯ.</p>

<p>&nbsp;</p>

<p>20. Законодательство и юрисдикция.</p>

<p>Настоящие Условия использования регулируются и толкуются в соответствии с законодательством Российской Федерации. Вы соглашаетесь с тем, что любой возникающий спор, подчиняется данному законодательству.</p>

<p>&nbsp;</p>

<p>21. Делимость данного соглашения</p>

<p>21.1. Настоящие Условия использования составляют полное соглашение между вами и нами в лице Зазадун, и заменяют собой все предыдущие или одновременные коммуникации и соглашения (устные, письменные или электронные) между вами и нами в лице Зазадун.</p>

<p>21.2. Если какое-либо из положений настоящих Условий использования будет признано не имеющим законной силы или недействительным, такое положение должно быть ограничено или исключается в минимально необходимой степени, с тем чтобы остальные условия пользования оставались в полной силе.</p>

<p>&nbsp;</p>

<p>22. Разное</p>

<p>22.1. Форс-мажор. Мы не несем ответственности за неисполнение или ненадлежащее исполнение наших обязательств по настоящему Договору, если такое имеет причины вне нашего контроля, включая, без ограничения, механические, электронные отказы или ухудшение связи.</p>

<p>22.2. Назначение. Настоящие Условия использования составлены лично для вас, и не могут быть переданы вами иным лицам, кроме как с нашего предварительного письменного согласия. Мы можем уступать, передавать или делегировать любое из своих прав и обязательств по настоящему Договору без вашего согласия.</p>

<p>22.3. Посредничество. Ни одно ведомство, товарищество, совместное предприятие, или трудовые отношения не создается в результате этих Условий использования и ни одна из сторон не имеет полномочий обязывать другую в любом отношении.</p>

<p>22.4. Уведомления. Если иное не указано в настоящих Условия использования, все уведомления в соответствии с настоящими Условиями пользования будут приходить в письменной форме и будут считаться надлежащими, когда они получены, если они были лично доставлены или направлены заказным письмом с уведомлением о вручении; когда квитанция в электронном виде была подтверждена, если передача осуществлялась по факсу или по электронной почте; или на следующий день после отправки, если они отправлены с условием доставки на следующий день общепризнанными службами ночной доставки.</p>

<p>22.5. Отсутствие отказа от прав. Наша неспособность исполнения какой-либо части настоящих Условий пользования не означает отказа от нашего права на соблюдение той или иной части настоящих Условий пользования в дальнейшем. Отказ от соблюдения в каждом конкретном случае не означает, что мы будем делать это и в будущем. В случае любого отказа от соблюдения этих условий использования, мы или один из наших уполномоченных представителей должны предоставить вам письменное уведомление о таком отказе.</p>

<p>22.6. Названия статей. Названия статей и пунктов в настоящих Условиях использования созданы только для удобства и ни на что не влияют</p>

<p>22.7. Контактные данные. Вы можете связаться с нами: по электронной почте по адресу info@zazadun.ru.</p>

<p>&nbsp;</p>

<p>23. Политика защиты авторских прав.</p>

<p>23.1. В нашу политику защиты авторских прав входит оперативный ответ после получения уведомления о случаях нарушения прав интеллектуальной собственности. Мы будем оперативно обрабатывать и исследовать уведомления о предполагаемых нарушениях и предпринимать соответствующие действия в рамках Закона об авторском праве и других применимых законов об интеллектуальной собственности.</p>

<p>23.2. Все уведомления о нарушении авторских прав следует направлять нам info@zazadun.ru.</p>

<p>23.3. Уведомления о нарушении авторских прав должны содержать следующую информацию:</p>

<p>&bull; Физическую или электронную подпись лица, уполномоченного действовать от имени владельца авторских прав, которые якобы нарушены.</p>

<p>&bull; Идентификацию защищенной авторским правом работы, авторские права на которую якобы были нарушены.</p>

<p>&bull; Идентификацию материала, который, как утверждается, нарушает права или является предметом нарушения, а также информацию, позволяющую нам обнаружить местонахождение этих материалов.</p>

<p>&bull; адрес, номер телефона или адрес электронной почты стороны, подавшая жалобу.</p>

<p>&bull; заявление о том, что сторона, подавшая жалобу имеет добросовестное предположение, что использование материала, на который подается претензия, не разрешено владельцем авторских прав, его представителем или законом.</p>

<p>&bull; заявление, под страхом наказания за лжесвидетельство, что информация в уведомлении является точной, и что сторона, подавшая жалобу, уполномочена действовать от имени владельца эксклюзивных прав, которые якобы нарушены.</p>

<p>23.4. Мы оставляем за собой право удалить и / или отключить доступ к нашим веб-страницам и службам для повторных нарушителей и оставляем за собой право удалить аккаунты всех пользователей, которые неоднократно нарушают законы об интеллектуальной собственности.</p>

<p>&nbsp;</p>

<p>24. Политика в отношении отзывов к организациям</p>

<p>24.1. Мы не несем ни какую ответственность за размещению информацию о работе организаций.</p>

<p>2.4.2. Пользователь, размещающий отзыв, принимает на себя обязательство по соблюдению данных правил и законодательству Российской Федерации.</p>

<p>24.3. В случаях нарушения законодательства, оскорбления или размещение порочащих репутацию материалах, мы имеем права удалить отзыв.</p>

<p>24.4. Вся информация размещенная в отзыве проверяется нами в течении пяти рабочих дней.</p>

<p>24.5. Вся информация, отзывы, комментарии являются выражением субъективных мнений пользователя и является оценочным суждением.</p>

<p>24.6. Мнение администрации сайта, может не совпадать с мнением пользователя.</p>

<p>&nbsp;</p>

<p>Дата вступления в силу Условий пользования: 01 августа 2015</p>


</div> 
</div>