 <div style="font-size:20px;font-weight:300;margin-left:26px;margin-bottom:18px;" class="rootCategory">
Пользовательское соглашение
</div>
<div class="card">
<div class="card-body card-padding">
<p><strong>Политика конфиденциальности</strong></p>

<p>Последнее обновление 1 августа 2015</p>

<p>Владельцы сайта и домена zazadun.ru, (далее &quot;Зазадун&quot;) публикует данную Политику конфиденциальности, чтобы проинформировать Вас о нашей политике и процедурах сбора и использования личной информации, которую мы получаем от пользователей наших программных продуктов (в том числе любых обновлений и новых версий), предназначенных для использования на мобильных устройствах, включая, но не ограничиваясь, Apple iPad и iPhone, устройства под управлением операционной системы Android (&laquo;Приложения&raquo;), наши веб-сайты (&laquo;Сайты&raquo;) и любые другие услуги, предлагаемые Зазадун на основе приложений или сайтов Зазадун. Эта политика конфиденциальности относится только к информации, которую вы предоставляете нам, используя наши сайты, приложения и услуги.</p>

<p>Данная политика конфиденциальности может обновляться с течением времени. Мы сообщим вам о любых существенных изменениях, сделав новую Политику конфиденциальности доступной на наших сайтах либо в описании наших услуг. Следовательно, мы советуем вам регулярно изучать эту политику на предмет любых изменений.</p>

<p>1. Сбор личной информации</p>

<p>1.1 Во время использования вами наших сайтов и услуг, мы можем попросить вас предоставить нам определенную личную информацию (&quot;Личная информация&quot;), которая может использоваться, чтобы связаться или идентифицировать вас и улучшить качество предоставляемых вам услуг.</p>

<p>1.2 Персональная информация может включать (но не ограничивается перечисленным) ваше имя, пол, год рождения и адрес электронной почты. Мы используем персональную информацию только для обеспечения высокого качества Услуг и управления вашими запросами.</p>

<p>1.3 По той же причине мы также собираем иную информацию (&laquo;неидентифицируемую информацию&quot;), которую вы предоставляете при регистрации - для того, чтобы администрировать и персонализировать использование наших услуг.</p>

<p>1.4 Мы также можем использовать вашу личную информацию для связи с Вами с помощью рекламных или маркетинговых материалов Зазадун, которые могут вас заинтересовать. Если вы решите, что вы больше не хотите получать такие сообщения от нас, вы можете отказаться от них в любое время, просто следуя инструкциям, приведенным в любом из сообщений, которые вы получаете.</p>

<p>2. ID пользователей</p>

<p>2.1. При запуске приложения Зазадун, он создает уникальный идентификационный номер, связанный с вами (&quot;ID пользователя&quot;).</p>

<p>2.2. Мы используем и храним ваш ID пользователя, чтобы вы могли взаимодействовать с нашими услугами и услугами социальных сетей (&quot;SNS&quot;), чтобы дать вам возможность доступа к ним и чтобы сделать возможной проверку подлинности при использовании наших услуг.</p>

<p>2.3. Мы связываем ваш ID пользователя с технической информацией, доступ к которой открывается посредством использования Услуг, что позволяет нам управлять сбрасыванием вашего аккаунта или удалять информацию по вашему требованию либо из административных целей.</p>

<p>3. Пользовательский контент</p>

<p>3.1. Мы позволяем вам публиковать свои материалы, такие как комментарии, изображения и видео на Зазадун. Мы собираем и храним время и дату, когда материалы были размещены в общем доступе, и информацию о каналах, через которые материалы были размещены в общем доступе, например, для других пользователей Зазадун, на Twitter, и / или Facebook.</p>

<p>3.2. Мы оставляем за собой право не удалять материалы, размещенные вами на Зазадун, даже после удаления вашей Учетной записи.</p>

<p>4. Информация, хранящаяся в профиле пользователя</p>

<p>4.1. Информация, хранящаяся в профиле пользователя, включая имя пользователя, аватары или изображения, а также другая загруженная вами информация может отображаться для других пользователей, чтобы облегчить взаимодействие между пользователями в Зазадун. Мы не делаем доступными адреса электронной почты пользователей другим пользователям.</p>

<p>5. Идентификаторы устройств</p>

<p>5.1. Мы можем собирать и хранить уникальный идентификатор устройства, связанный с используемым вами конкретным устройством (&quot;идентификатор устройства&quot;).</p>

<p>5.2. Мы будем использовать ваш идентификатор устройства только для отслеживания количества уникальных пользователей использование нашего сервиса и для обеспечения вашего взаимодействовия с нашими службами и социальными сетями, а также для того, чтобы сделать возможным аутентификацию для использования наших Услуг.</p>

<p>5.3. Мы связываем ваш идентификатор устройства с технической информацией, касающейся вашего доступа к нашим службам, что позволяет управлять сбрасыванием или удалением вашего аккаунта по вашему запросу или для других административных целей.</p>

<p>6. Опросы и Акции</p>

<p>6.1. Время от времени, мы можем предоставить Вам возможность принять участие в опросах и конкурсах (&quot;Акции&quot;) через наши сайты или услуги.</p>

<p>6.2. Если вы решили принять участие в Акции, мы можем попросить вас указать некоторые сведения личного характера. Мы будем использовать вашу персональную информацию только для того, чтобы управлять вашим участием в Акции.</p>

<p>6.3. Участие в Акции является полностью добровольным и, следовательно, у вас есть выбор, следует ли предоставлять нам эту информацию.</p>

<p>7. Регистрация данных</p>

<p>7.1. При использовании наших услуг (например, когда вы посещаете наши сайты или взаимодействуете с приложением Зазадун), наши серверы автоматически записывают информацию, которую браузер передает при посещении веб-сайта или услуги, подключенной к Интернету (&quot;регистрация данных&quot;).</p>

<p>7.2. Регистрируемые данные могут включать такую информацию, как адрес, тип браузера, посещенные ранее веб-страницы, адрес интернет-протокола вашего мобильного устройства или компьютера (&quot;IP-адрес&quot;), использованного для посещения наших сайтов, страницы наших сайтов, которые вы посещаете, количество времени, которое вы потратили на те страницы, разделы наших приложений, информация, которую вы искали на наших сайтах, время доступа и даты, и другие статистические данные.</p>

<p>7.3. Мы используем эту информацию, чтобы улучшить наши услуги, для выполнения анализа использования наших сайтов и служб, а также для рекламы и других маркетинговых целей.</p>

<p>8. Наша политика по отношению к детям</p>

<p>8.1. Если родителю или опекуну становится известно, что его или ее ребенок предоставил нам личную информацию без их согласия, он или она должны связаться с нами по электронной почте hi@zazadun.com.</p>

<p>8.2. Если мы узнаем, что ребенок младше 13 лет предоставил нам личную информацию, мы удалим такую информацию.</p>

<p>9. Cookies и другие технологии</p>

<p>9.1. Как и многие веб-сайты, мы используем &quot;куки&quot; для сбора информации. Cookie - это небольшой файл данных, который мы передаем на жесткий диск вашего компьютера для целей учета.</p>

<p>9.2. Мы можем использовать &quot;постоянные куки&quot;, чтобы сохранить ваше имя пользователя и пароль для будущих логинов на наши сайты.</p>

<p>9.3. Мы также можем использовать &quot;куки ID сессии&quot; для использования определенных функций наших сайтов или услуг, чтобы лучше понять, как вы взаимодействуете с нашими сайтами и с целью контроля маршрутизации интернет-трафика на Сайте и совокупного использования сайтов и служб.</p>

<p>9.4. Вы можете настроить Ваш браузер, изменив его параметры, чтобы прекратить загрузку куки, или для появления подсказок, прежде чем принять куки с веб-сайтов, которые вы посещаете. Если вы не принимаете куки, однако, вы не сможете использовать всю функциональность наших сайтов или служб.</p>

<p>9.5. Куки, размещенные на вашем устройстве или компьютере приложением либо сайтом Зазадун или любым сайтом третьей стороны, доступ к которым вы можете получить при пользовании нашими услугами, сохраняются на вашем устройстве или компьютере, пока вы не удалите их.</p>

<p>9.6. Мы также можем использовать &quot;точечные маркеры&quot;, &quot;веб-маяки&quot;, &quot;Сетевые маяки&quot; или аналогичные средства (&quot;точечные маркеры&quot;) для сбора информации об использовании наших служб, а также для сбора демографической и географической информации .</p>

<p>9.7. Точечный маркер представляет собой электронный образ, часто размером один пиксель, который не виден пользователям и может быть связан с куки на жестком диске пользователя.</p>

<p>9.8. Точечные маркеры позволяют рассчитывать пользователей, посетивших определенные страницы наших Сайтов, с целью предоставить фирменных услуг, а также определить эффективность рекламных или маркетинговых кампаний.</p>

<p>10. Передача и раскрытие информации: Пользователи приложения Зазадун</p>

<p>10.1. Как пользователь Зазадун, скачав и установив наше приложение на мобильном устройстве, вы можете взаимодействовать с социальными сетями, в том числе такими как Facebook, Twitter и ВКонтакте.</p>

<p>10.2. Используя социальные сети через наши Услуги Вы соглашаетесь, что Зазадун будет иметь доступ и хранить информацию о вашем аккаунте в социальных сетях таким образом, чтобы она была доступна для вас при использовании приложения Зазадун.</p>

<p>10.3. Упомянутые социальные сети имеют другие правила, касающиеся использования или раскрытия личной информации, отправленной им. Мы рекомендуем вам ознакомиться с политикой других онлайн-сервисов, которые вы используете.</p>

<p>11. Совокупная информация и неидентифицируемая информация</p>

<p>11.1. Мы можем предоставлять сводную информацию, которая включает неидентифицируемую информацию и регистрационные данные третьим лицам для отраслевого анализа, в том числе анализа того, как используются наши сайты и услуги, изучения демографических данных, и доставки целевой рекламы о других продуктах и услугах.</p>

<p>11.2. Любая совокупная информация, подразумевающаяся в данном контексте, никогда не будет содержать вашу личную информацию.</p>

<p>12. Провайдеры услуг</p>

<p>12.1. Мы используем сторонние компании и частных лиц, чтобы облегчить наши услуги (например, для технического обслуживания, управления базами данных, веб-аналитики и улучшения функций наших услуг), для предоставления Услуг от нашего имени, или для анализа статистики пользования нашими услугами.</p>

<p>12.2. Эти третьи лица имеют доступ к вашей персональной информации только для выполнения этих задач от нашего имени и обязаны не разглашать или использовать ее для других целей.</p>

<p>13. Соблюдение законов и правопорядка</p>

<p>13.1. Зазадун сотрудничает с государственными органами и сотрудниками правоохранительных органов для обеспечения соответствия с требованиями закона.</p>

<p>13.2. Мы будем раскрывать любую информацию о вас государственным или правоохранительным органам или частным лиц в случае, если это необходимо или целесообразно, чтобы ответить на судебные претензии, чтобы защитить имущество и права Зазадун либо третье лицо, чтобы защитить общественную безопасность общественного или для предотвращения или прекращения деятельности, которую можно считать незаконной или неэтичной.</p>

<p>14. Информация, раскрываемая с целью защиты Зазадун и иных лиц</p>

<p>14.1. Зазадун оставляет за собой право доступа, чтения, сохранения и раскрытия любой информации, которая может быть необходимой для удовлетворения действующих законов, положений, судебных процессов или государственных запросов; для обеспечения соблюдения соответствующих Условий предоставления услуг, включая расследование потенциальных нарушений настоящего Закона; для выявления, предупреждения, а также решения проблем безопасности и устранения технических проблем; для ответа на запросы пользователей в службу поддержки или для защиты наших прав, собственности или безопасности наших пользователей и общественности. Это включает в себя обмен информацией с другими компаниями и организациями для защиты от мошенничества и спама.</p>

<p>15. Передача бизнеса</p>

<p>15.1. Зазадун может продавать, передавать или иным образом обмениваться всеми или некоторые из своих активов, в том числе вашей персональной информацией, в связи со слиянием, приобретения, реорганизацей, продажей активов и/или в случае банкротства.</p>

<p>16. Изменение или удаление Вашей информации</p>

<p>16.1 Вы можете написать нам по адресу <a href="mailto:info@zazadun.ru">info@zazadun.ru</a> с просьбой, чтобы мы удалили вашу личную информацию. Мы используем все коммерчески разумные усилия, чтобы выполнить вашу просьбу. Мы можем сохранить архивную копию записей для использования в законных деловых целях.</p>

<p>16.2. Вы можете ограничить использование Ваших персональных данных в Зазадун в целях прямого маркетинга. Вы также можете запросить доступ, коррекцию, или удаление персональных данных. Для получения инструкций по изменению конфиденциальности доступа к вашей информации, обновлению информации или по любым другим вопросам, связанным с личными данными, пожалуйста, напишите на hi@zazadun.com.</p>

<p>17. &quot;Поделиться с другом&quot;</p>

<p>17.1. В соответствии с настройками конфиденциальности, которые вы установили в своем аккаунте социальных сетей, вы можете делиться с друзьями определенным контентом. Если вы решите использовать этот аспект наших услуг, мы попросим у вас имя вашего друга, адрес электронной почты и / или имя пользователя в социальных сетях. Мы автоматически отправим вашему другу письмо по электронной почте. Зазадун хранит эту информацию с единственной целью отправки этого письма на электронную почту.</p>

<p>17.2. Ваш друг может связаться с нами по info@zazadun.ru и попросить, чтобы мы удалили эту информацию из нашей базы данных.</p>

<p>18. Безопасность</p>

<p>18.1. Для Зазадун очень важно содержать Вашу личную информацию в безопасности. Мы используем все разумные физические, технологические и административные меры безопасности, чтобы гарантировать безопасность вашей личной информации. Однако ни один метод передачи через Интернет, или метод электронного хранения, не является на 100% безопасным. Таким образом, в то время как мы пытаемся использовать коммерчески приемлемые средства для защиты вашей личной информации, мы не можем гарантировать ее абсолютную безопасность.</p>

<p>18.2. Если Зазадун узнает о нарушении безопасности, приведшему к несанкционированной утечке вашей персональной информации, мы можем попытаться уведомить вас в электронном виде, чтобы вы могли принять соответствующие защитные меры. Используя наши услуги и предоставляя вашу личную информацию для нас, вы соглашаетесь, что мы можем общаться с вами посредством электронной почты для решения вопросов безопасности, конфиденциальности, а также иных вопросов, связанных с использованием наших служб.</p>

<p>18.3. В случае утечки личных данных Зазадун может также разместить уведомление на своих сайтах или в приложении Зазадун. Если это произойдет, вам понадобится веб-браузер или мобильное устройство, позволяющее просматривать уведомления. Зазадун может также послать по электронной почте к вам на адрес электронной почты, который вы предоставили нам для уведомлений в соответствии с настоящим пунктом.</p>

<p>18.4. В зависимости от того, где вы живете, вы можете иметь законное право на получение уведомления о нарушении безопасности в письменном виде. Чтобы получать письменные уведомления о нарушении защиты (или отозвать свое согласие на получение электронных уведомлений), вы должны уведомить нас по info@zazadun.ru.</p>

<p>19. Фишинг</p>

<p>19.1. Кража личных данных и практика, известная как &quot;фишинг&quot;, вызывает большую озабоченность в Зазадун. Обеспечение информации, которая поможет защитить вас от кражи личных данных, является для нас приоритетом. Мы никогда не будем запрашивать информацию о кредитной карте, ID вашей учетной записи, логине, пароле или национальном идентификационном номере в посредством электронной почты или по телефону.</p>

<p>20. Ссылки на другие сайты</p>

<p>20.1. Наши услуги содержат ссылки на другие веб-сайты и онлайн-сервисы. Если вы решите посетить сторонний сайт, &quot;кликнув&quot; по рекламному баннеру или любому другому виду рекламы, или перейдёте по внешней ссылке, вы будете направлены на сайт этого третьего лица или онлайн-сервиса.</p>

<p>20.2. Тот факт, что мы размещаем ссылки на сайт, контент, либо размещаем баннер или другой тип рекламы не означает нашего одобрения или нашей принадлежности к этой третьей стороне, и также не является одобрением их политики или практики в области информационной безопасности. У нас нет контроля над веб-сайтами или услугами третьих сторон.</p>

<p>20.2. Эти другие веб-сайты или услуги могут разместить свои куки или другие файлы на вашем компьютере, собирать данные или запрашивать личную информацию от Вас.</p>

<p>20.3. Другие веб-сайты и услуги следуют другим правилам, касающимся использования или раскрытия личной информации, отправленной им. Мы рекомендуем вам ознакомиться с политикой конфиденциальности других веб-сайтов и услуг, которые вы используете.</p>

<p>Связаться с нами</p>

<p>В случае, если у вас есть какие-то вопросы, касающиеся данной Политики конфиденциальности, пожалуйста, свяжитесь с нами по info@zazadun.ru.</p>

<p>&nbsp;</p>

</div> 
</div>